Repository: pyguru-dev/telegrambot
Catalog: constructor_telegram_bots/locale/*/LC_MESSAGES/django.po
Languages: he, pl, uk

source: Тело запроса не должно весить больше 2.5MB!
uk: Тіло запиту не повинно важити більше ніж 2.5MB!

source: В тело запроса передан неверный тип данных!
uk: В тіло запиту передано невірний тип даних!

source: В тело запроса переданы не все данные!
uk: В тіло запиту передано не всі дані!

source: Английский
he: אנגלי
pl: Angielski
uk: Аглійська

source: Украинский
uk: Український

source: Русский
he: רוסי
pl: Rosyjski
uk: Російська

source: Ссылка на Telegram
uk: Посилання на Telegram

source: Сумма
uk: Сума

source: Пожертвование
he: תרומה
pl: Darowizna
uk: Пожертвування

source: Пожертвования
uk: Пожертвування

source: О сайте
uk: Про сайт

source: cайт, с помощью которого вы можете легко, бесплатно и без каких-либо знаний в программирование, сделать своего многофункционального Telegram бота.
uk: сайт, за допомогою якого ви можете легко, безкоштовно і без будь-яких знань у програмуванні, зробити свого багатофункціонального Telegram бота.

source: Сайт является некоммерческим и не преследует цель заработать на своих пользователях.
he: האתר אינו מסחרי ואינו מתכוון להרוויח כסף ממשתמשיו.
pl: Witryna jest niekomercyjna i nie ma na celu zarabiania pieniędzy od użytkowników.
uk: Сайт є некомерційним і не має на меті заробити на своїх користувачах.

source: Сайт был создан, потому-что к сожелению все похожие сайты являються коммерческими и преследуют цель заработать на своих пользователях, а бесплатный тариф на таких сайтах очень сильно ограничивает своих же пользователей сайта.
he: האתר נוצר כי, למרבה הצער, כל האתרים דומים הם מסחריים שמטרתם להרוויח כסף על המשתמשים שלהם, ואת התעריף החופשי על אתרים כאלה מאוד מגביל את המשתמשים שלה.
pl: Witryna została utworzona, ponieważ niestety wszystkie podobne witryny są komercyjne i mają na celu zarabianie pieniędzy na swoich użytkownikach, a bezpłatna taryfa na takich stronach bardzo ogranicza jej użytkowników.
uk: Сайт був створений, тому що на жаль всі схожі сайти є комерційними і мають на меті заробити на своїх користувачах, а безкоштовний тариф на таких сайтах дуже сильно обмежує своїх користувачів сайту.

source: Зачем мне делать пожертвование сайту?
he: למה אני צריך לתרום לאתר אינטרנט?
pl: Dlaczego miałbym przekazywać darowizny na stronę internetową?
uk: Навіщо мені робити пожертву сайту?

source: Ваше пожертвование очень сильно поможет развитию и улучшению сайта.
he: תרומתכם תתרום רבות לפיתוח ושיפור האתר.
pl: Twoja darowizna znacznie przyczyni się do rozwoju i ulepszenia strony.
uk: Ваша пожертва дуже сильно допоможе розвитку та покращенню сайту.

source: Где я могу задать интересующие меня вопросы по данной теме?
he: איפה אני יכול לשאול את השאלות שלי על הנושא הזה?
pl: Gdzie mogę zadawać pytania na ten temat?
uk: Де я можу поставити питання, що цікавлять мене, по цій темі?

source: На все вас интересующие вопросы вам ответят по адресу
uk: На всі питання, що вас цікавлять, вам дадуть відповідь за адресою

source: или вы можете написать основателю сайта в
uk: або ви можете написати засновнику сайту

source: О пожертвованиях сайту
he: אודות תרומות ל
pl: O darowiznach na
uk: Про пожертвування сайту

source: Пожертвования обрабатываются через платёжную систему
uk: Пожертвування обробляються через платіжну систему

source: Пожертвование может быть сделано либо с вашей банковской карты, либо с вашей существующей учётной записи PayPal. Если вы хотите использовать банковскую карту, то нажмите на кнопку «Отправить пожертвование с помощью банковской карты», которая приведет вас к форме для ввода данных вашей банковской карты. Учётная запись PayPal не требуется.
he: ניתן לתרום מכרטיס האשראי שלך או מחשבון PayPal הקיים שלך.
pl: Darowizna może zostać przekazana z karty bankowej lub z istniejącego konta PayPal. Jeśli chcesz skorzystać z banku kliknij przycisk "Wyślij darowiznę za pomocą karty bankowej karta", co spowoduje przejście do formularza umożliwiającego wprowadzenie kartę. Konto PayPal nie jest wymagane.
uk: Пожертвування може бути зроблене або з вашої банківської картки, або з вашого існуючого облікового запису PayPal. Якщо ви хочете використовувати банківську картку, то натисніть на кнопку «Надіслати пожертвування за допомогою банківської картки», яка приведе вас до форми для введення даних вашої банківської картки. Обліковий запис PayPal не потрібний.

source: В целях безопасности ваших персональных данных, сайт не получит и не сохранит данные вашей банковской карты.
he: לצורך אבטחת הנתונים האישיים שלך, האתר לא יקבל או ישמור את נתוני כרטיס האשראי שלך.
pl: W celu zapewnienia bezpieczeństwa danych osobowych witryna nie otrzyma ani nie zatrzyma danych karty kredytowej.
uk: З метою безпеки ваших персональних даних сайт не отримає і не збереже дані вашої банківської картки.

source: После пожертвования вы получите квитанцию от PayPal.
he: לאחר התרומה תקבלו קבלה מ-PayPal.
pl: Po przekazaniu darowizny otrzymasz paragon od PayPal.
uk: Після пожертвування ви отримаєте квитанцію від PayPal.

source: NB: Мы советуем вам указать в примечание к пожертвованию ссылку на ваш Telegram, потому-что в будующем мы планируем добавить таблицу донатеров на сайте.
he: נ.ב: אנו ממליצים לך לכלול התייחסות למברק שלך בהערה על התרומה, משום שבעתיד אנו מתכננים להוסיף טבלה של תורמים באתר.
pl: Uwaga: Zalecamy umieszczenie odniesienia do telegramu w nocie darowizny, ponieważ w przyszłości planujemy dodać tabelę dawców na stronie.
uk: NB: Ми радимо вам вказати на примітку до пожертвування посилання на ваш Telegram, тому що в майбутньому ми плануємо додати таблицю донатерів на сайті.

source: Сделать пожертвование через PayPal
uk: Зробити пожертвування через PayPal

source: Спасибо за пожертвование сайту!
he: תודה על תרומת האתר!
pl: Dziękujemy za przekazanie strony!
uk: Дякуємо за пожертвування сайту!

source: Спасибо за пожертвование сайту, ваше пожертвование очень сильно поможет развитию и улучшению сайта!
he: תודה על תרומתכם לאתר, תרומתכם תסייע רבות לפיתוח ושיפור האתר!
pl: Dziękujemy za darowiznę na stronę, Twoja darowizna znacznie pomoże w rozwoju i ulepszaniu strony!
uk: Дякуємо за пожертвування сайту, ваше пожертвування дуже сильно допоможе розвитку та покращенню сайту!

source: Чтобы узнать, было ли ваше пожертвование получено сайтом, вы можете написать основателю сайта в
he: כדי לברר אם התרומה שלך התקבלה על ידי האתר, אתה יכול לכתוב למייסד האתר ב
pl: Aby dowiedzieć się, czy Twoja darowizna została otrzymana przez witrynę, możesz napisać do założyciela witryny pod adresem
uk: Щоб дізнатися, чи було ваше пожертвування отримано сайтом, ви можете написати засновнику сайту

source: и задать ему этот вопрос.
he: ותשאל אותו את השאלה הזאת.
pl: i zadaj mu to pytanie.
uk: і поставити йому це питання.

source: Бесплатный конструктор Telegram ботов
he: בוטס מברק של מעצב חופשי
pl: Darmowe boty telegramowe dla projektantów
uk: Безкоштовний конструктор Telegram ботів

source: Новое обновление:
uk: Нове оновлення:

source: Сайт, с помощью которого вы можете легко, бесплатно и без каких-либо знаний в программирование, сделать своего многофункционального Telegram бота.
he: האתר שבו אתה יכול בקלות, חינם וללא כל ידע בתכנות, להפוך את רובוט טלגרם רב פונקציונלי שלך.
pl: Witryna, za pomocą której możesz łatwo, bezpłatnie i bez wiedzy w zakresie programowania, stworzyć wielofunkcyjnego bota telegramowego.
uk: Сайт, за допомогою якого ви можете легко, безкоштовно та без будь-яких знань у програмуванні, зробити свого багатофункціонального Telegram бота.

source: Информация о сайте
he: מידע על האתר
pl: Informacje o stronie
uk: Інформація про сайт

source: Количество пользователей
he: ספירת משתמשים
pl: Liczba użytkowników
uk: Кількість користувачів

source: Количество добавленных Telegram ботов
he: מספר הרובוטים של הטלגרם נוסף
pl: Liczba dodanych botów telegramowych
uk: Кількість доданих Telegram ботів

source: Список пожертвований
uk: Список пожертвувань

source: Поддержать сайт
uk: Підтримати сайт

source: Позиция
uk: Позиція

source: Дата обновления
uk: Дата оновлення

source: Раздел инструкции
uk: Розділ інструкції

source: Разделы инструкции
uk: Розділи інструкції

source: Инструкция
uk: Інструкція

source: Личный кабинет
he: חשבון אישי
pl: Konto osobiste
uk: Особистий кабінет

source: Добавленные Telegram боты
he: הוספת לוחות מברקים
pl: Dodano boty telegramowe
uk: Додані Telegram боти

source: Добавить Telegram бота
he: הוסף Bot של מברק
pl: Dodaj Telegram Bot
uk: Додати Telegram бота

source: Вы ещё не добавили Telegram ботов
uk: Ви ще не додали Telegram ботов

source: Telegram бот включен
uk: Telegram бот включений

source: Telegram бот выключен
uk: Telegram бот вимкнено

source: Количество активаций
he: מספר הפעלה
pl: Numer aktywacji
uk: Кількість активацій

source: Количество команд
he: ספירת פיקוד
pl: Liczba poleceń
uk: Кількість команд

source: Дата добавления
he: תאריך התוספת
pl: Data dodania
uk: Дата додавання

source: Добавление Telegram бота
he: הוספת Bot Telegram
pl: Dodanie bota telegramowego
uk: Додавання Telegram бота

source: Введите API-токен Telegram бота
he: הזן את ה- API של ה- Telegram bot
pl: Wpisz interfejs API bota Telegram
uk: Введіть API-токен Telegram бота

source: Сделать Telegram бота приватным
he: הפוך את מברק Bot לפרטי
pl: Uczyń Telegram Bot prywatnym
uk: Зробити Telegram бота приватним

source: Вы успешно включили Telegram бота.
uk: Ви успішно увімкнули Telegram бота.

source: Вы успешно выключили Telegram бота.
uk: Ви успішно вимкнули Telegram бота.

source: Включить Telegram бота
uk: Увімкнути Telegram бота

source: Выключить Telegram бота
uk: Вимкнути Telegram бота

source: Удаление Telegram бота
uk: Видалення Telegram бота

source: Вы точно хотите удалить Telegram бота?
uk: Ви хочете видалити Telegram бота?

source: Вашего Telegram бота ещё никто не активировал
uk: Вашого Telegram бота ще ніхто не активував

source: Удаление пользователя Telegram бота
uk: Видалення користувача Telegram бота

source: Вы точно хотите удалить пользователя Telegram бота?
uk: Ви хочете видалити користувача Telegram бота?

source: В базе данных вашего Telegram бота ещё нет никаких записей
uk: У базі даних вашого Telegram бота ще немає жодних записів

source: Удаление записи из базы данных Telegram бота
uk: Видалення запису з бази даних Telegram бота

source: Вы точно хотите удалить запись из базы данных Telegram бота?
uk: Ви хочете видалити запис з бази даних Telegram бота?

source: Вы ещё не добавили плагины для вашего Telegram бота
uk: Ви ще не додали плагіни для вашого Telegram бота

source: Введите название
uk: Введіть назву

source: Введите код вашего плагина
uk: Введіть код вашого плагіна

source: Название плагина:
uk: Назва плагіна:

source: Удаление плагина Telegram бота
uk: Видалення плагіна Telegram бота

source: Вы точно хотите удалить плагин Telegram бота?
uk: Ви хочете видалити плагін Telegram бота?

source: Сообщений в логах плагинов вашего Telegram бота ещё нет
uk: Повідомлень у логах плагінів вашого Telegram бота ще немає

source: Добавление команды
he: הוראה נוספת
pl: Dodawanie instrukcji
uk: Додавання команди

source: Редактирование команды
uk: Редагування команди

source: Введите текст сообщения
he: הזן את טקסט ההודעה
pl: Wpisz tekst wiadomości
uk: Введіть текст повідомлення

source: Название кнопки
uk: Назва кнопки

source: URL-адрес
uk: URL-адреса

source: Добавить команду
he: הוסף פקודה
pl: Dodaj polecenie
uk: Додати команду

source: Сохранить команду
uk: Зберегти команду

source: Удаление команды Telegram бота
uk: Видалення команди Telegram бота

source: Вы точно хотите удалить команду Telegram бота?
uk: Ви хочете видалити команду Telegram бота?

source: Приватный
he: טוראי
pl: Prywatny
uk: Приватне

source: Удалить Telegram бота
he: הסר את Bot Telegram
pl: Usuń Telegram Bot
uk: Видалити Telegram бота

source: Доступные переменные
he: משתנים זמינים
pl: Dostępne zmienne
uk: Доступні змінні

source: ID пользователя
he: מזהה משתמש
pl: ID użytkownika
uk: ID користувача

source: @username пользователя
he: משתמש @username
pl: @username użytkownik
uk: @username користувача

source: Имя пользователя
he: שם משתמש
pl: Nazwa użytkownika
uk: Ім'я користувача

source: Фамилия пользователя
he: שם משתמש
pl: Nazwisko użytkownika
uk: Фамілія користувача

source: ID сообщения пользователя
he: מזהה הודעת משתמש
pl: ID KOMUNIKATU UŻYTKOWNIKA
uk: ID повідомлення користувача

source: Текст сообщения пользователя
he: הודעת משתמש
pl: Tekst wiadomości użytkownika
uk: Текст повідомлення користувача

source: Получить данные из базы данных
uk: Отримати дані з бази даних

source: Ответ с API-запроса
he: תגובה משאילתת ה-API
pl: Odpowiedź z zapytania API
uk: Відповідь з API-запиту

source: Введите название команды
he: הזן את שם הפקודה
pl: Wprowadź nazwę polecenia
uk: Введіть назву команди

source: Введите команду
he: הכנס את הפקודה
pl: Wprowadź polecenie
uk: Введіть команду

source: Выберите клавиатуру
he: בחר מקלדת
pl: Wybierz klawiaturę
uk: Виберіть клавіатуру

source: Обычная
he: רגיל
pl: Zwykły
uk: Звичайна

source: Встроенная
he: מוטבע
pl: Osadzony
uk: Вбудована

source: Доступные ряды
uk: Доступні ряди

source: Клавиатура
he: מקלדת
pl: Klawiatura
uk: Клавіатура

source: Добавить кнопку
he: הוסף לחצן
pl: Dodaj przycisk
uk: Додати кнопку

source: API-запрос
he: שאילתת API
pl: Zapytanie API
uk: API-запит

source: Введите URL-адрес
uk: Введіть URL-адресу

source: Запись в базу данных
uk: Запис до бази даних

source: Добавить
he: נספח
pl: Dołącz
uk: Додати

source: Изображение
he: מתאר
pl: Przedstawiający
uk: Зображення

source: Клавиатуру
he: מקלדת
pl: Klawiatura
uk: Клавіатуру

source: Вернуться к добавлению команды
he: חזור כדי להוסיף פקודה
pl: Wróć, aby dodać polecenie
uk: Повернутись до додавання команди

source: База данных Telegram бота
uk: База даних Telegram бота

source: Добавить запись
uk: Додати запис

source: Список плагинов Telegram бота
uk: Список плагінів Telegram бота

source: Добавить плагин
uk: Додати плагін

source: Логи плагинов Telegram бота
uk: Логи плагінів Telegram бота

source: Список пользователей Telegram бота
he: רשימת המשתמשים של Telegram bot
pl: Lista użytkowników botów Telegram
uk: Список користувачів Telegram бота

source: Плагин не найден!
uk: Плагін не знайдено!

source: Название плагина должно содержать не более 255 символов!
uk: Назва плагіна повинна мати не більше 255 символів!

source: Название плагина содержит запрещенные символы!
uk: Назва плагіна містить заборонені символи!

source: Произошла ошибка, попробуйте позже!
uk: Сталася помилка, спробуйте пізніше!

source: У вас уже добавлен плагин с таким названием!
uk: У вас вже доданий плагін з такою назвою!

source: Введите название плагина!
uk: Введіть назву плагіна!

source: Введите код плагина!
uk: Введіть код плагіна!

source: Пользователь
uk: Користувач

source: Название
uk: Назва

source: Проверен
uk: Перевірений

source: Плагин
uk: Плагін

source: Плагины
uk: Плагіни

source: Сообщение
uk: Повідомлення

source: Уровень
uk: Рівень

source: Логи плагина
uk: Журнал плагіна

source: Логи плагинов
uk: Журнали плагінів

source: Вы успешно добавили плагин вашему Telegram боту.
uk: Ви успішно додали плагін вашому Telegram боту.

source: Вы успешно обновили плагин вашего Telegram бота.
uk: Ви успішно оновили плагін вашого Telegram бота.

source: Вы успешно удалили плагин вашего Telegram бота.
uk: Ви успішно видалили плагін вашого Telegram бота.

source: Политика конфиденциальности
he: מדיניות פרטיות
pl: Polityka prywatności
uk: Політика конфіденційності

source: Политика конфиденциальности сайта
he: מדיניות הפרטיות של האתר
pl: Polityka prywatności witryny
uk: Політика конфіденційності сайту

source: Пожалуйста, внимательно прочитайте и изучите данную
he: אנא קרא בעיון ולמד זאת
pl: Przeczytaj uważnie i przestudiuj to
uk: Будь ласка, уважно прочитайте та вивчіть дану

source: политику конфиденциальности
he: מדיניות פרטיות
pl: polityka prywatności
uk: політику конфіденційності

source: перед использованием сайта.
he: לפני השימוש באתר.
pl: przed użyciem strony.
uk: перед використанням сайту.

source: Согласие на сбор, хранение и использование персональных данных пользователя
he: הסכמה לאיסוף, אחסון ושימוש בנתונים האישיים של המשתמש
pl: Zgoda na gromadzenie, przechowywanie i wykorzystywanie danych osobowych użytkownika
uk: Згода на збирання, зберігання та використання персональних даних користувача

source: Используя наш сайт, а именно после первой авторизации на сайте, вы даёте нам своё согласие на сбор, хранение и использование ваших персональных данных, как описано в данной
he: על ידי שימוש באתר שלנו, כלומר לאחר ההרשאה הראשונה באתר, אתה נותן לנו את הסכמתך לאיסוף, אחסון ושימוש בנתונים האישיים שלך כמתואר בזאת
pl: Korzystając z naszej witryny, a mianowicie po pierwszej autoryzacji w witrynie, wyrażasz zgodę na gromadzenie, przechowywanie i wykorzystywanie danych osobowych zgodnie z opisem w tym
uk: Використовуючи наш сайт, а саме після першого авторизації на сайті, ви даєте нам свою згоду на збір, зберігання та використання ваших персональних даних, як описано в цій

source: политике конфиденциальности
he: מדיניות פרטיות
pl: polityka prywatności
uk: політика конфіденційності

source: Сбор, хранение и использование персональных данных пользователя
he: איסוף, אחסון ושימוש בנתונים האישיים של המשתמש
pl: Gromadzenie, przechowywanie i wykorzystywanie danych osobowych użytkownika
uk: Збір, зберігання та використання персональних даних користувача

source: Cайт собирает и хранит следующие персональные данные пользователя
he: האתר אוסף ומאחסן את הנתונים האישיים הבאים
pl: Witryna gromadzi i przechowuje następujące dane osobowe
uk: Сайт збирає та зберігає наступні персональні дані користувача

source: Telegram ID пользователя
he: זיהוי משתמש מברק
pl: Identyfikator użytkownika telegramu
uk: Telegram ID користувача

source: является уникальным числовым идентификатором, присвоенным каждому пользователю в Telegram.
he: הוא מזהה מספרי ייחודי המוקצה לכל משתמש ב- Telegram.
pl: jest unikalnym identyfikatorem numerycznym przypisanym każdemu użytkownikowi w telegramie.
uk: є унікальним числовим ідентифікатором, присвоєним кожному користувачеві Telegram.

source: API-токены Telegram ботов
he: מברק בוט API
pl: Interfejs API bota telegramu
uk: API-токени Telegram ботів

source: представляют собой уникальные ключи доступа, которые выдаются при создании Telegram бота.
he: הם מפתחות גישה ייחודיים הניתנים בעת יצירת בוט טלגרם.
pl: są unikalnymi kluczami dostępu, które są podawane podczas tworzenia bota Telegram.
uk: є унікальними ключами доступу, які видаються при створенні Telegram бота.

source: Эти данные используются исключительно для добавления и поддержки ваших Telegram ботов, которых вы добавляете через наш сайт. Мы не продаем, не сдаём в аренду и не передаём эти данные третьим лицам.
he: נתונים אלה משמשים אך ורק כדי להוסיף ולתמוך בבוטי הטלגרם שלך שאתה מוסיף באמצעות אתר האינטרנט שלנו.
pl: Te dane są wykorzystywane wyłącznie do dodawania i obsługi botów Telegram dodawanych za pośrednictwem naszej strony internetowej.
uk: Ці дані використовуються виключно для додавання та підтримки ваших Telegram ботів, яких ви додаєте через наш сайт. Ми не продаємо, не здаємо в оренду та не передаємо ці дані третім особам.

source: Безопасность персональных данных пользователя
he: אבטחת מידע אישי
pl: Bezpieczeństwo danych osobowych
uk: Безпека персональних даних користувача

source: Мы предпринимаем все необходимые меры для защиты ваших персональных данных, хранящихся на нашем сайте, а именно
he: אנו נוקטים בכל האמצעים הדרושים כדי להגן על הנתונים האישיים שלך המאוחסנים באתר האינטרנט שלנו, כלומר
pl: Podejmujemy wszelkie niezbędne środki w celu ochrony danych osobowych przechowywanych na naszej stronie internetowej, a mianowicie
uk: Ми вживаємо всіх необхідних заходів для захисту ваших персональних даних, що зберігаються на нашому сайті, а саме

source: защита от атак CSRF
he: הגנת תקיפת CSRF
pl: Ochrona przed atakiem CSRF
uk: захист від атак CSRF

source: защита от SQL-инъекций
he: הגנת הזרקת SQL
pl: Ochrona przed wtryskiem SQL
uk: захист від SQL-ін'єкцій

source: защита от утечек информации
he: הגנה מפני דליפה
pl: ochrona przed wyciekiem
uk: захист від витоків інформації

source: защита от переполнения буфера
he: הגנה מפני הצפת מאגר
pl: ochrona przed przepełnieniem bufora
uk: захист від переповнення буфера

source: и
he: ו.
pl: i
uk: і

source: защита от скрытых уязвимостей
he: הגנה מפני פגיעויות מוסתרות
pl: ochrona przed ukrytymi lukami
uk: захист від прихованих уразливостей

source: Мы также удаляем персональные данные пользователя, если они становятся ненужными.
he: אנו גם מוחקים את המידע האישי שלך אם הוא הופך להיות מיותר.
pl: Usuwamy również Twoje dane osobowe, jeśli staną się niepotrzebne.
uk: Ми також видаляємо особисті дані користувача, якщо вони стають непотрібними.

source: Использование файлов cookie
he: שימוש בעוגיות
pl: Korzystanie z plików cookie
uk: Використання файлів cookie

source: Cайт использует следующие
he: Cite משתמש בדברים הבאים
pl: Cyte używa następujących elementów
uk: Сайт використовує такі

source: файлы cookie
he: עוגיות
pl: pliki cookie
uk: файли cookie

source: представляет собой защитную меру против атак подделки межсайтовых запросов.
he: הוא אמצעי הגנה מפני התקפות כדי לזייף בקשות בין-מקומיות.
pl: jest środkiem obronnym przed atakami mającymi na celu sfałszowanie żądań między stronami.
uk: є захисною мірою проти атак підробки міжсайтових запитів.

source: используется для отслеживания состояния сеанса пользователя на сайте.
he: משמש למעקב אחר המצב של הפעלה של משתמש באתר.
pl: służy do śledzenia statusu sesji użytkownika w witrynie.
uk: використовується для відстеження стану сеансу користувача на сайті.

source: Файлы cookie
he: עוגיות
pl: Pliki cookie
uk: Файли cookie

source: используются для улучшения вашего опыта использования сайта и обеспечения его безопасности.
he: הם משמשים כדי לשפר את החוויה שלך של שימוש באתר ולהבטיח את האבטחה שלה.
pl: służą do poprawy komfortu korzystania z witryny i zapewnienia jej bezpieczeństwa.
uk: використовуються для покращення вашого досвіду використання сайту та забезпечення його безпеки.

source: Доступ к персональным данным пользователя
he: גישה לנתונים האישיים שלך
pl: Dostęp do twoich danych osobowych
uk: Доступ до персональних даних користувача

source: Если вы хотите получить доступ к вашим персональным данным, хранящимся на нашем сайте, напишите нам по адресу
he: אם ברצונך לגשת לנתונים האישיים שלך המאוחסנים באתר האינטרנט שלנו, אנא צור איתנו קשר בכתובת
pl: Jeśli chcesz uzyskać dostęp do swoich danych osobowych przechowywanych na naszej stronie, skontaktuj się z nami pod adresem
uk: Якщо ви бажаєте отримати доступ до ваших персональних даних, що зберігаються на нашому сайті, напишіть нам за адресою

source: или основателю сайта в
he: או המייסד של האתר ב-
pl: lub założyciel strony w
uk: або засновнику сайту в

source: Обратная связь
he: משוב
pl: Informacja zwrotna
uk: Зворотній зв'язок

source: Если у вас возникли вопросы или проблемы, связанные с использованием нашего сайта или обработкой ваших персональных данных, пожалуйста, напишите нам по адресу
he: אם יש לך שאלות או חששות בנוגע לשימוש באתר שלנו או לעיבוד הנתונים האישיים שלך, אנא צור איתנו קשר בכתובת
pl: Jeśli masz jakieś pytania lub wątpliwości dotyczące korzystania z naszej strony internetowej lub przetwarzania danych osobowych, skontaktuj się z nami pod adresem
uk: Якщо у вас виникли питання чи проблеми, пов'язані з використанням нашого сайту або обробкою ваших персональних даних, будь ласка, напишіть нам за адресою

source: Специальность
uk: Спеціальність

source: Дата присоединения
uk: Дата приєднання

source: Члена команды
uk: Члена команди

source: Члены команды
uk: Члени команди

source: Введите API-токен Telegram бота!
uk: Введіть API-токен Telegram бота!

source: Вы уже используете этот API-токен Telegram бота на сайте!
uk: Ви вже використовуєте цей API-токен Telegram бота на сайті!

source: Этот API-токен Telegram бота уже использует другой пользователь сайта!
uk: Цей API-токен Telegram бота вже використовує інший користувач сайту!
