Repository: pyguru-dev/telegrambot
Catalog: constructor_telegram_bots/locale/*/LC_MESSAGES/django.po
Languages: he, pl, uk

source: Ваш API-токен Telegram бота является недействительным!
uk: Ваш API-токен Telegram бота є недійсним!

source: Telegram бот не найден!
uk: Telegram бот не знайдено!

source: Название команды должно содержать не более 255 символов!
uk: Назва команди має містити не більше ніж 255 символів!

source: Введите название команде!
uk: Введіть назву команди!

source: Текст сообщения должно содержать не более 4096 символов!
uk: Текст повідомлення має містити не більше ніж 4096 символів!

source: Введите текст сообщения!
uk: Введіть текст повідомлення!

source: Команда должна содержать не более 32 символов!
uk: Команда повинна мати не більше 32 символів!

source: Введите команду!
uk: Введіть команду!

source: Введите правильный URL-адрес!
uk: Введіть правильну URL-адресу!

source: Команда Telegram бота не найдена!
uk: Команда Telegram бота не знайдена!

source: Кнопка клавиатуры команды Telegram бота не найдена!
uk: Кнопка клавіатури команди Telegram бота не знайдена!

source: Пользователь Telegram бота не найдена!
uk: Користувача Telegram бота не знайдена!

source: Владелец
uk: Власник

source: Включён
uk: Увімкнено

source: Telegram боты
uk: Telegram боти

source: Текст сообщения
uk: Текст повідомлення

source: Команды Telegram ботов
uk: Команди Telegram ботів

source: Полное имя пользователя
uk: Повне ім'я користувача

source: Разрешён
uk: Дозволений

source: Дата активации
uk: Дата активації

source: Пользователя Telegram бота
uk: Користувача Telegram бота

source: Пользователи Telegram ботов
uk: Користувачі Telegram ботів

source: Вы успешно добавили Telegram бота.
uk: Ви успішно додали Telegram бота.

source: Вы успешно изменили API-токен Telegram бота.
uk: Ви успішно змінили API-токен Telegram бота.

source: Вы успешно сделали Telegram бота приватным.
uk: Ви успішно зробили Telegram бота приватним.

source: Вы успешно сделали Telegram бота не приватным.
uk: Ви успішно зробили Telegram бота не приватним.

source: Произошла ошибка, попробуйте ещё раз позже!
uk: Виникла помилка, спробуйте ще раз пізніше!

source: Вы успешно удалили Telegram бота.
uk: Ви успішно видалили Telegram бота.

source: Вы успешно добавили команду Telegram боту.
uk: Ви успішно додали команду Telegram боту.

source: Вы успешно изменили команду Telegram бота.
uk: Ви успішно змінили команду Telegram бота.

source: Вы успешно удалили команду Telegram бота.
uk: Ви успішно видалили команду Telegram бота.

source: Вы успешно удалили пользователя Telegram бота.
uk: Ви успішно видалили користувача Telegram бота.

source: Вы успешно добавили пользователя в список разрешённых пользователей Telegram бота.
uk: Ви успішно додали користувача до списку дозволених користувачів Telegram бота.

source: Вы успешно удалили пользователя из списка разрешённых пользователей Telegram бота.
uk: Ви успішно видалили користувача зі списку дозволених користувачів Telegram бота.

source: Вы успешно добавили запись в базу данных Telegram бота.
uk: Ви успішно додали запис до бази даних Telegram бота.

source: Вы успешно обновили запись в базе данных Telegram бота.
uk: Ви успішно оновили запис у базі даних Telegram бота.

source: Вы успешно удалили запись из базы данных Telegram бота.
uk: Ви успішно видалили запис із бази даних Telegram бота.

source: Страница не найдена
he: הדף לא נמצא
pl: Nie znaleziono strony
uk: Сторінка не знайдена

source: Ошибка 404!
he: שגיאה 404!
pl: Błąd 404!
uk: Помилка 404!

source: Страница не найдена, автоматический переход на главную страницу через 3 секунды.
he: הדף לא נמצא, מעבר אוטומטי לדף הראשי לאחר 3 שניות.
pl: Nie znaleziono strony, automatyczne przejście do strony głównej po 3 sekundach.
uk: Сторінку не знайдено, автоматичний перехід на головну сторінку через 3 секунди.

source: Посмотреть
uk: Подивитись

source: Изменить
uk: Змінити

source: У вас нет разрешения на просмотр или редактирование чего-либо.
uk: У вас немає дозволу на перегляд або редагування чогось.

source: Администрирование сайта
uk: Адміністрування сайту

source: Вернуться на сайт
uk: Повернутись на сайт

source: Добро пожаловать в админ панель!
uk: Ласкаво просимо до адмін панель!

source: Недавние действия
uk: Нещодавні дії

source: Мои действия
uk: Мої дії

source: Отсутствует
uk: Відсутнє

source: Неизвестный контент
uk: Невідомий контент

source: Авторизация
uk: Авторизація

source: Войдите через Telegram!
uk: Увійдіть через Telegram!

source: Войти через Telegram
he: עקבו אחרי Telegram Telegram Telegram
pl: Zaloguj się przez telegram
uk: Увійти через Telegram

source: Выход из аккаунта
uk: Вихід з акаунту

source: Вы точно хотите выйти из аккаунта?
uk: Ви точно хочете вийти з акаунту?

source: Контакты Основателя
he: צור קשר
pl: Kontakt założycielski
uk: Контакти Засновника

source: Другое
he: שונה
pl: Różne
uk: Інше

source: Да
he: -כן, כן
pl: Tak
uk: Так

source: Нет
he: לא
pl: Nie
uk: Ні

source: Telegram не открылся?
uk: Telegram не відкрився?

source: Отсканируйте QR-код с устройства на котором установлен Telegram.
uk: Відскануйте QR-код із пристрою, на якому встановлено Telegram.

source: Перейти по ссылке
uk: Перейти за посиланням

source: Главная
he: ראשי
pl: Główny
uk: Головна

source: Обновления
uk: Оновлення

source: Админ панель
uk: Адмін панель

source: Выйти
he: צא החוצה
pl: Wyjść
uk: Вийти

source: Обновление не найдено!
uk: Оновлення не знайдено!

source: Обновление
uk: Оновлення

source: Количество Telegram ботов
uk: Кількість Telegram ботів

source: Сотрудник
uk: Співробітник

source: Пользователя
uk: Користувача

source: Пользователи
uk: Користувачі

source: Ошибка авторизации
uk: Помилка авторизації

source: Автоматический переход на главную страницу через 3 секунды.
uk: Автоматичний перехід на головну сторінку за 3 секунди.

source: Не удалось найти пользователя!
uk: Не вдається знайти користувача!

source: Неверный код подтверждения!
uk: Невірний код підтвердження!

source: Успешный выход из аккаунта
uk: Успішний вихід з акаунту

source: Украиский
he: אוקראיני
pl: Ukraiński

source: Эстонский
he: אסטונית
pl: Estoński

source: Польский
he: פולנית
pl: Polski

source: Иврит
he: עברית
pl: Hebrajski

source: О сайте Constructor Telegram Bots
he: אודות Constructor Telegram Bots
pl: O Constructor Telegram Bots

source: <b>Constructor Telegram Bots</b> - cайт, с помощью которого вы можете легко, бесплатно и без каких-либо знаний в программирование, сделать своего многофункционального Telegram бота.
he: <b> </b> - הוא אתר שבו אתה יכול בקלות, חינם וללא כל ידע בתכנות, להפוך את רובוט הטלגרם הרב-תכליתי שלך.
pl: < b > Constructor Telegram Bots < / b > - to strona, za pomocą której możesz łatwo, bezpłatnie i bez wiedzy w zakresie programowania, stworzyć wielofunkcyjnego bota telegramowego.

source: На все вас интересующие вопросы вам ответят по адресу <a href="mailto:helper.exg1o@gmail.com" target="_blank">helper.exg1o@gmail.com</a> или вы можете написать основателю сайта в <a href="tg://resolve?domain=exg1o">Telegram</a>.
he: כל שאלותיך ייענו ב- <a href="mailto:helper.exg1o@gmail.com" target="_blank"> Sri.exg1o@gmail.com </a> או שתוכל לכתוב למייסד האתר ב- <a href="tg:/? Domain=exg1o"></a>.
pl: Odpowiedzi na wszystkie pytania będą udzielane na stronie < a href = <a href="mailto:helper.exg1o@gmail.com"target="_blank">helper.exg1o@gmail.com</a>lub możesz napisać do założyciel strony w <a href="tg://resolve?domain=exg1o">Telegram</a>

source: Пожертвования обрабатываются через платёжную систему <a href="https://www.paypal.com/ee/home" target="_blank">PayPal</a>.
he: תרומות מעובדות באמצעות מערכת התשלומים <a href="https://www.paypal.com/ee/home" target="_blank"> Sri </a>.
pl: Darowizny są przetwarzane za pośrednictwem systemu płatności<a href="https://www.paypal.com/ee/home" target="_blank">PayPal</a>.

source: Сделать пожертвование
he: לתרום
pl: Przyczynić się

source: Constructor Telegram Bots
he: קונסטרוקטור טלגרם בוטס

source: >Введите API-токен Telegram бота
he: > הזן Telegram Bot API
pl: > Wejdź do interfejsu API Telegram Bot

source: Как добавить Telegram бота?
he: כיצד ניתן להוסיף רובוט טלגרם?
pl: Jak dodać bota Telegram?

source: Сначала вам нужно создать Telegram бота через
he: ראשית עליך ליצור רובוט טלגרם דרך
pl: Najpierw musisz utworzyć bota telegramowego

source: Telegram бота.
he: מברק בוט.
pl: Telegram Bot.

source: После того, как вы создали Telegram бота, вам нужно скопировать его API-токен.
he: לאחר שיצרת רובוט טלגרם, עליך להעתיק את אסימון ה- API שלו.
pl: Po utworzeniu bota Telegram musisz skopiować jego token API.

source: Теперь вы можете добавить вашего Telegram бота на сайт.
he: כעת באפשרותך להוסיף את בוט הטלגרם שלך לאתר.
pl: Teraz możesz dodać swojego bota Telegram do strony.

source: Меню Telegram бота
he: תפריט בוט מברק
pl: Menu botów telegramowych

source: Имя
he: שם
pl: Imię

source: API-токен
he: אסימון API
pl: Token API

source: Выключить
he: כבה
pl: Wyłącz

source: Включить
he: כלול
pl: Uwzględnić

source: Telegram бота
he: מברק בוט
pl: Bot telegramowy

source: Ссылка
he: שופט
pl: Ref

source: Данные
he: דאטה
pl: Dane

source: Команду
he: צוות
pl: Drużyna

source: бесплатный, конструктор, telegram, телеграм, bot, бот
he: חינם, בונה, מברק, מברק, בוט, בוט
pl: za darmo, konstruktor, telegram, telegram, bot, bot

source: Проект
he: תכנית
pl: Plan

source: Обновления (В разработке...)
he: עדכונים (בפיתוח...)
pl: Aktualizacje ( W fazie rozwoju ... )

source: Выбрать язык
he: בחר שפה
pl: Wybierz język
